export const TEST_RELAY_TEXT = `#接龙

时间： 周四晚上8点左右配送（dt满40/kt满60可送）自取/需要提前取的宝子请私信

地点： Atelier

付款方式： siqiwang228@gmail.com（付款完麻烦私信我截图～）

1. 肉松小贝一盒三个（原味/咸蛋黄/芋泥/麻薯/奶贝/芋泥奶贝）16.9/21.9/19.9/19.9/19.9/21.9

2. 妃子笑玫瑰酒酿荔枝蛋糕切块 26.9 （妃子笑较贵 为爱发电 介意勿点）

3. 焙茶杏子达克瓦滋 15.9

4. 抹茶草莓雪花酥 12.9

5. 酱多多芋泥咸蛋黄肉松盒子 19.9

6. 酱多多麻薯香葱火腿蛋糕卷 19.9

7. 焦糖脆壳原味小泡芙 19.9/盒

8. 牛油酥皮小泡芙一盒四个  （原味/抹茶/黑芝麻/巧克力/焙茶） 26.9

9. 泰奶可可布丁泡芙 12.9

10. 百香果榛子泡芙（plus版） 12.9

11. 开心果酥粒泡芙 12.9

12. 肉松咸蛋黄芋泥泡芙 10.9

13. 满40可定蛋糕盲盒 5/个

1. Lumi Sweets 1+2+3
2. 氧化 2+3+13 wren
3. 10000 2+3+13
4. 😚 2+4+11
5. Lily_💤  7+3+6 （送888）
6. 爱心  1芋泥+3+9+11
7. Nehciq_zhU  2
8. 晴儿 3+13
9. Vivianne 1咸蛋黄+1麻薯+13
10. 🌨 2杏子达克瓦子
11. V 3+9
12. 755🦫 1+2+3+13
13. 原源圈 2+4+5
14. bb 6
15. 潘 2+5+11`;
